export const firstFeature = [
  {
    id: 1,
    title: 'معرفی سریع و شفاف',
    description:
      ' در اولین جملات، نام (یا نام مستعاری که استفاده می‌کنید) و نام شرکت را با لحنی رسا معرفی کنید. به‌طور مستقیم اشاره کنید که بابت درخواست خرید مینی‌دوربین شنوددار تماس گرفته‌اید. این شفافیت و صراحت، اعتماد اولیه ایجاد کرده و به مشتری نشان می‌دهد که تماس شما مرتبط با خواستهٔ اوست.',
  },
  {
    id: 2,
    title: 'بیان هدف تماس در ابتدا',
    description:
      'رویکرد خود را مانند روش BLUF (Bottom Line Up Front) تنظیم کنید؛ یعنی لب مطلب را در ابتدا بگویید. برای جلب توجه مشتریان مرد، مستقیماً سراغ اصل مطلب و هدف تماس بروید . به عنوان مثال: «جناب …، تماس گرفتم تا سفارش دوربین کوچک شما را نهایی و برای ارسال آماده کنم». بدین ترتیب مشتری از همان ابتدا متوجه می‌شود که قرار است چه فرایندی طی شود و مکالمه در چه مسیری حرکت خواهد کرد.',
  },
  {
    id: 3,
    title: 'لحن مودب اما مقتدر',
    description:
      'در گفتار خود تعادل را حفظ کنید؛ هم محترمانه صحبت کنید و هم قاطعیت و اعتمادبه‌نفس را منتقل کنید. لحن مطمئن شما نشان می‌دهد که بر محصول و فرایند تسلط دارید و مشتری می‌تواند کار را به دستان شما بسپارد. از عبارات محترمانه (مانند «جناب»، «سرکار خانم») استفاده کنید تا ضمن ایجاد حس احترام، حرفه‌ای‌بودن شما ثابت شود.',
  },
];

export const secoundFeature = [
  {
    id: 1,
    title: 'شخصی‌سازی تعامل',
    underText: ' با نام و القاب محترمانه',
    description:
      'اگر نام مشتری را نمی‌دانید، در ابتدای مکالمه بعد از معرفی خود مودبانه نام او را بپرسید («ممکنه بفرمایید چگونه مخاطب‌تون قرار بدم؟») . سپس طی مکالمه، هر از گاهی او را با نام یا نام‌خانوادگی خطاب کنید («آقای رضایی، همان‌طور که فرمودید…») تا حس صمیمیت و توجه را منتقل نمایید. طبق تجربه، معرفی کامل خود و به کار بردن اسم مشتری تعامل را شخصی‌تر و مؤثرتر می‌کند و مخاطب شما را یک غریبه‌ی تصادفی تلقی نخواهد کرد . این کار ساده به مشتری نشان می‌دهد برایش ارزش ویژه‌ای قائلید و مکالمه حالت انسانی و محترمانه دارد.',
  },
  {
    id: 2,
    title: ' رعایت ادب ',
    underText: 'در عین قاطعیت',
    description:
      'ادب را فدای عجله نکنید. هرچند هدف ما تسریع تماس است، اما لحنی خشک یا بی‌ادبانه اثر معکوس دارد. ضمن استفاده از واژه‌های مؤدبانه («لطفاً»، «خواهش می‌کنم»، «بفرمایید»)، کماکان جمله‌ها را محکم و با اطمینان ادا کنید. ترکیب احترام و اطمینان باعث می‌شود مشتری هم احساس راحتی کند و هم متوجه شود که شما مکالمه را مدیریت می‌کنید. حتی در صورت بی‌حوصلگی یا لحن تند مشتری، آرامش خود را کاملاً حفظ کنید؛ لحن آرام اما محکم شما به تخلیه تنش کمک کرده و فضا را حرفه‌ای نگه می‌دارد  . به یاد داشته باشید که عصبانیت یا عجلهٔ مشتری را هرگز نباید خصومت شخصی تلقی کنید ؛ بلکه وظیفهٔ شما نشان‌دادن خونسردی و تسلط است.',
  },
  {
    id: 3,
    title: 'گوش دادن فعال ',
    underText: 'عدم قطع کردن کلام مشتری',
    description:
      ' هرچند مشتریان هدف ما پرچانه نیستند، اما ممکن است میانهٔ صحبت نکته یا سوالی مطرح کنند یا توضیحی بدهند. با دقت به حرفشان گوش دهید تا احساس ارزشمندی کنند. اگر نیاز به قطع صحبت او بود (برای مثال اگر طولانی توضیح می‌دهد)، بسیار محترمانه این کار را انجام دهید. می‌توانید با عذرخواهی مختصر و عبارت‌هایی نظیر «عذر می‌خوام صحبتتون رو قطع می‌کنم که به یک نکته اشاره کنم…» حرف او را قطع کرده و سپس سریع به جمع‌بندی و ادامه فرآیند فروش برگردید. اینگونه هم به او نشان می‌دهید که صحبتش را شنیده‌اید، هم ابتکار عمل را حفظ می‌کنید. همچنین از تصدیق کردن صحبت‌های مشتری غافل نشوید («بله متوجه‌ام»، «درسته حق با شماست»)؛ این کار ضمن کوتاه کردن مسیر بحث، حس تعامل را تقویت می‌کند.',
  },

  {
    id: 4,
    title: ' انتقال صمیمیت',
    underText: ' از طریق لحن (لبخند پشت تلفن)',
    description:
      'در فروش تلفنی، لحن صدای شما نمایندهٔ زبان بدن شماست. لبخندزدن حین صحبت (هرچند مشتری شما را نمی‌بیند) به طرز شگفت‌آوری گرما و صمیمیت را در صدای شما منعکس می‌کند . با صدایی نسبتا پرانرژی اما آرام صحبت کنید تا هم اشتیاق و هم متانت را القا کرده باشید. این کار کمک می‌کند حتی مشتری کم‌حوصله هم شما را به چشم یک همراه حرفه‌ای و خوش‌برخورد ببیند نه صرفاً یک فروشنده سمج.',
  },
  {
    id: 5,
    title: 'جمع‌بندی مؤدبانه',
    underText: 'همراه با قدر شناسی',
    description:
      'پس از تکمیل ثبت سفارش، مکالمه را بی‌معطلی و در نهایت ادب به پایان ببرید. صریحاً بیان کنید که سفارش ثبت شده و اطلاعات ارسال را مرور کنید («پس آقای احمدی، دوربین به آدرس تهران… تا دو روز آینده با پست پیشتاز به دست شما خواهد رسید»). سپس از او تشکر کنید بابت وقتی که گذاشته و اعتمادی که به شرکت شما کرده است. مثلاً بگویید: «از خریدتون سپاسگزاریم، امیدوارم به خوبی از محصول استفاده کنید. روز خوش!» این نوع پایان‌بندی، تصویری حرفه‌ای و مشتری‌مدار از شما و شرکت بر جا می‌گذارد. از به‌کاربردن عبارات خیلی کلیشه‌ای و مبهم خودداری کنید؛ در عوض مشخص نشان دهید که بعد از این تماس چه خواهد شد (زمان تقریبی دریافت، امکان تماس در صورت سوال و غیره). با یک خداحافظی گرم و محترمانه، مکالمه را در اوج حسن نیت تمام کنید.',
  },
];
